<?php include 'header.php'; ?>

<div class="breadcrumbs">
    <div class="container">
        <ul class="breadcrumb">
            <li><a href="/">Главная</a></li>
            <li><a href="/newslist.php">Новости</a></li>
            <li>Какой асик выбрать в 2022 году?</li>
        </ul>
    </div>
</div>

<div id="main" class="news-list">
    <div class="news-head" style="background-image: url(../img/news/article.jpg);">
        <div class="name">
            <h1>Какой асик выбрать в 2022 году?</h1>
            <div class="date"><img src="img/clockb.svg"> 21.05.2022</div>
            <div class="circle"></div>
        </div>
    </div>

    <div class="container">
        <div class="article">
            <h2>Пункт 1</h2>
            <p>"Для успешного перехода на латышский язык необходимы три этапа. Первый уже осуществляется сейчас - это разговоры, объяснения, организация дополнительных языковых курсов для учителей и приобретение учебных пособий для школ, реализующих программы меньшинств. На второй год на латышский язык будут переведены первый, четвертый и седьмой классы, на следующий год, соответственно, второй, пятый и восьмой, и к 2025/2026 учебному году все дети по всей стране будут учиться на латышском языке", - сказала Муйжниеце.</p>
            <p>"Для успешного перехода на латышский язык необходимы три этапа. Первый уже осуществляется сейчас - это разговоры, объяснения, организация дополнительных языковых курсов для учителей и приобретение учебных пособий для школ, реализующих программы меньшинств. На второй год на латышский язык будут переведены первый, четвертый и седьмой классы, на следующий год, соответственно, второй, пятый и восьмой, и к 2025/2026 учебному году все дети по всей стране будут учиться на латышском языке", - сказала Муйжниеце.</p>
            <img src="img/news/article1.jpg">
            <h2>Пункт 2</h2>
            <p>"Для успешного перехода на латышский язык необходимы три этапа. Первый уже осуществляется сейчас - это разговоры, объяснения, организация дополнительных языковых курсов для учителей и приобретение учебных пособий для школ, реализующих программы меньшинств. На второй год на латышский язык будут переведены первый, четвертый и седьмой классы, на следующий год, соответственно, второй, пятый и восьмой, и к 2025/2026 учебному году все дети по всей стране будут учиться на латышском языке", - сказала Муйжниеце.</p>
            <p>"Для успешного перехода на латышский язык необходимы три этапа. Первый уже осуществляется сейчас - это разговоры, объяснения, организация дополнительных языковых курсов для учителей и приобретение учебных пособий для школ, реализующих программы меньшинств. На второй год на латышский язык будут переведены первый, четвертый и седьмой классы, на следующий год, соответственно, второй, пятый и восьмой, и к 2025/2026 учебному году все дети по всей стране будут учиться на латышском языке", - сказала Муйжниеце.</p>
            <img src="img/news/article1.jpg">

            <div class="share">
                <span>Поделиться в соцсетях</span>
                <div class="ya-share2" data-curtain data-size="l" data-shape="round" data-color-scheme="blackwhite" data-services="vkontakte,telegram,viber,whatsapp"></div>

            </div>
        </div>
    </div>

    <div class="related">
        <div class="container">

            <div class="related_wrap">

                <div class="related_group">
                    <div class="heading">Другие новости</div>

                    <div class="related_product-arrow">
                        <div class="swiper-button-prev slider-button-prev"></div>
                        <div class="swiper-button-next slider-button-next"></div>
                    </div>
                </div>

                <div class="related_slider swiper">
                    <div class="swiper-wrapper">
                        <div class="swiper-slide">
                            <div class="item">
                                <img src="img/news/news.jpg">
                                <div class="label">18 апреля 2022</div>
                                <div class="info">
                                    <a href="/news.php" class="name">Какой асик выбрать в 2022 году?</a>
                                    <div class="desc">Небольшой кусок новости, ключевой Небольшой кусок новости, ключевой Небольшой кусок новости, ключевой Небольшой кусок новости, ключевой Небольшой кусок новости, ключевой Небольшой кусок новости, ключевой Небольшой кусок новости, ключевой Небольшой кусок новости, ключевой </div>
                                </div>
                            </div>
                        </div>

                        <div class="swiper-slide">
                            <div class="item">
                                <img src="img/news/news.jpg">
                                <div class="label">18 апреля 2022</div>
                                <div class="info">
                                    <a href="/news.php" class="name">Какой асик выбрать в 2022 году?</a>
                                    <div class="desc">Небольшой кусок новости, ключевой Небольшой кусок новости, ключевой Небольшой кусок новости, ключевой Небольшой кусок новости, ключевой Небольшой кусок новости, ключевой Небольшой кусок новости, ключевой Небольшой кусок новости, ключевой Небольшой кусок новости, ключевой </div>
                                </div>
                            </div>
                        </div>

                        <div class="swiper-slide">
                            <div class="item">
                                <img src="img/news/news.jpg">
                                <div class="label">18 апреля 2022</div>
                                <div class="info">
                                    <a href="/news.php" class="name">Какой асик выбрать в 2022 году?</a>
                                    <div class="desc">Небольшой кусок новости, ключевой Небольшой кусок новости, ключевой Небольшой кусок новости, ключевой Небольшой кусок новости, ключевой Небольшой кусок новости, ключевой Небольшой кусок новости, ключевой Небольшой кусок новости, ключевой Небольшой кусок новости, ключевой </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
                
            </div>

        </div>
    </div>
</div>


<?php include 'footer.php'; ?>